;TORSO
[pepsiman_Torso_KV_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_LPL_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_MPL_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_HPL_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_LPO_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_MPO_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_HPO_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

;TORSO WOTC
[pepsiman_Torso_Reaper X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_Templar X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 身体"

;ARMS
[pepsiman_Arms_KV_M X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_LPL_M X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_MPL_M X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_HPL_M X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_LPO_M X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_MPO_M X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_HPO_M X2BodyPartTemplate]
DisplayName="百事超人 手臂"

;ARMS WOTC
[pepsiman_Arms_Reaper X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_Templar X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 手臂"

[pepsiman_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 手臂"

;LEGS
[pepsiman_Legs_KV_M X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_LPL_M X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_MPL_M X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_HPL_M X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_LPO_M X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_MPO_M X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_HPO_M X2BodyPartTemplate]
DisplayName="百事超人 腿"

;LEGS WOTC
[pepsiman_Legs_Reaper X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_Templar X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 腿"

[pepsiman_Helmets_M X2BodyPartTemplate]
DisplayName="百事超人 头"




;TORSO
[pepsiman_Torso2_KV_M X2BodyPartTemplate]
DisplayName="百事超人 no Logo 身体"

[pepsiman_Torso2_LPL_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_MPL_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_HPL_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_LPO_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_MPO_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_HPO_M X2BodyPartTemplate]
DisplayName="百事超人 身体"

;TORSO WOTC
[pepsiman_Torso2_Reaper X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_PL_Reaper X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_PO_Reaper X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_Templar X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_PL_Templar X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_PO_Templar X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_PL_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 身体"

[pepsiman_Torso2_PO_Skirmisher X2BodyPartTemplate]
DisplayName="百事超人 身体"

